/* alert format for non-aliterative team name */
"\"%@\" must be the first letter of the team name, not \"%@\"" = "La première lettre du nom de l'équipe ne doit pas être \"%2$@\", il faut être \"%1$@\".";

/* alert title for non-aliterative team name */
"Illegal team name" = "Nom de l'equipe interdit";

